       Identification Division.
       Program-ID. TEST.
           Procedure Division.
           Display "WE DO NOT BREAK USERSPACE!".
           STOP RUN.

